[
  {
    "PMID": "8387574",
    "OWN": "NLM",
    "STAT": "MEDLINE",
    "DCOM": "19930610",
    "LR": "20071114",
    "IS": "0146-6615 (Print) 0146-6615 (Linking)",
    "VI": "39",
    "IP": "2",
    "DP": "1993 Feb",
    "TI": "Presence of viral replicative intermediates in the liver and serum of patients infected with hepatitis C virus.",
    "PG": "91-6",
    "AB": "Hepatitis C virus (HCV) is a positive-polarity, single-stranded RNA virus, distantly related to the pestivirus and flavivirus genera. These viruses replicate through the formation of a minus-strand RNA intermediate, which encodes the positive-strand genome, which is subsequently encapsidated, enveloped, and released from infected cells. Minus-strand RNA is not found in the mature, circulating virions of flaviviruses. In an attempt to study the relative amounts of viral plus and minus strand in the liver and serum of HCV-infected individuals, we have developed a technique to amplify specifically each of the viral strands using a modified reverse transcriptase/polymerase chain reaction protocol on extracted RNA. Liver tumor and nontumor tissue from a patient with C-100-3 antibody was analyzed using this technique. In both cases, viral plus and minus strands were detected, although the plus-strand signal was several fold stronger than minus-strand signal by Southern hybridization. Sera from 11 C-100-3 antibody-positive patients with abnormal serum AIT levels were similarly analyzed. In all cases viral plus strand was detected, and in 10 of 11 cases viral minus strand was detected. The minus-strand signal was always much weaker than the plus-strand signal and the ratio of plus strand to minus strand varied among patients. No correlation was found between the level of minus strand detected or its ratio to plus strand with the level of serum transaminases or any other clinical parameter.",
    "FAU": [
      "Sherker, A H",
      "Twu, J S",
      "Reyes, G R",
      "Robinson, W S"
    ],
    "AU": [
      "Sherker AH",
      "Twu JS",
      "Reyes GR",
      "Robinson WS"
    ],
    "AD": "Division of Infectious Diseases, Stanford University School of Medicine, California 94305.",
    "LA": [
      "eng"
    ],
    "GR": [
      "AI-13526/AI/NIAID NIH HHS/United States"
    ],
    "PT": [
      "Journal Article",
      "Research Support, Non-U.S. Gov't",
      "Research Support, U.S. Gov't, P.H.S."
    ],
    "PL": "United States",
    "TA": "J Med Virol",
    "JT": "Journal of medical virology",
    "JID": "7705876",
    "RN": [
      "0 (RNA, Viral)"
    ],
    "SB": "IM",
    "MH": [
      "Adult",
      "Aged",
      "Base Sequence",
      "Female",
      "Hepacivirus/*isolation & purification/physiology",
      "Hepatitis C/blood/*microbiology",
      "Humans",
      "Liver/*microbiology",
      "Male",
      "Middle Aged",
      "Molecular Sequence Data",
      "Polymerase Chain Reaction",
      "RNA, Viral/*isolation & purification",
      "*Virus Replication"
    ],
    "EDAT": "1993/02/01 00:00",
    "MHDA": "1993/02/01 00:01",
    "CRDT": [
      "1993/02/01 00:00"
    ],
    "PHST": [
      "1993/02/01 00:00 [pubmed]",
      "1993/02/01 00:01 [medline]",
      "1993/02/01 00:00 [entrez]"
    ],
    "PST": "ppublish",
    "SO": "J Med Virol. 1993 Feb;39(2):91-6."
  },
  {
    "PMID": "12459629",
    "OWN": "NLM",
    "STAT": "MEDLINE",
    "DCOM": "20021218",
    "LR": "20151119",
    "IS": "0147-5185 (Print) 0147-5185 (Linking)",
    "VI": "26",
    "IP": "12",
    "DP": "2002 Dec",
    "TI": "Expression of claudin-1, a recently described tight junction-associated protein, distinguishes soft tissue perineurioma from potential mimics.",
    "PG": "1620-6",
    "AB": "Perineuriomas are rare benign soft tissue tumors having an immunophenotype paralleling the normal perineurial cell [S-100 protein negative and epithelial membrane antigen (EMA) positive]. Because EMA expression in perineuriomas may be focal and/or faint, there is continued interest in the development of new markers of perineurial differentiation. Perineurial cells differ from almost all other mesenchymal cell types by virtue of their formation of tight junctions. In the course of evaluating a group of novel tight junction-associated proteins, we noted high levels of expression of claudin-1 by normal perineurial cells and have systematically extended these observations to perineuriomas. Twelve EMA-positive/S-100-negative perineuriomas were retrieved from our consultation archives and compared with 39 tumors in the differential diagnosis of perineurioma (seven dermatofibrosarcoma protuberans, eight low-grade fibromyxoid sarcomas, three desmoplastic fibroblastomas, seven fibromatoses, nine neurofibromas, and five schwannomas). All cases were immunostained for claudin-1 using standard avidin-biotin technique. Cases were scored as 3+ (>50% positive cells), 2+ (25-50% positive cells), and 1+ (5-24% positive cells). In all cases positive internal controls in the form of epithelium, normal perineurium, or endothelial cells were present. Positive staining for claudin-1 was visualized in a distinctly particulate pattern along the cell membrane. Cytoplasmic staining was infrequent and was not scored as positive. Claudin-1 expression was present in 11 of 12 (92%) perineuriomas studied (seven at 3+, three at 2+, and one at 1+). In all but two cases, the degree of claudin expression was equal to or greater than the corresponding EMA immunostain. Claudin-1 expression was not noted in any cases of dermatofibrosarcoma protuberans, low-grade fibromyxoid sarcoma, desmoplastic fibroblastoma, or fibromatosis. Six of nine cases of neurofibroma contained a significant number of claudin-1-positive cells that were thought to be perineurial in origin, based on the staining of long, delicate cytoplasmic processes. One of four schwannomas contained a subpopulation of perivascular, dendritic, claudin-1-positive cells of presumed perineurial lineage. This is the first study to document expression of claudin-1 in perineurial cells and suggests a role for claudin-1 immunohistochemistry in the diagnosis of perineuriomas. Although claudin-1 should not replace EMA in the diagnosis of perineurioma, we think that it may play a valuable adjunctive role in difficult cases. In particular, claudin-1 is often a more robust marker than EMA in a given perineurioma. Claudin-1 is not expressed within the lesional cells of the mesenchymal tumors that enter into the differential diagnosis of perineurioma.",
    "FAU": [
      "Folpe, Andrew L",
      "Billings, Steven D",
      "McKenney, Jesse K",
      "Walsh, Shawn V",
      "Nusrat, Asma",
      "Weiss, Sharon W"
    ],
    "AU": [
      "Folpe AL",
      "Billings SD",
      "McKenney JK",
      "Walsh SV",
      "Nusrat A",
      "Weiss SW"
    ],
    "AD": "H-175 Department of Pathology, Emory University, 1364 Clifton Road NE, Atlanta, GA 30322, USA. afolpe@emory.edu",
    "LA": [
      "eng"
    ],
    "PT": [
      "Journal Article"
    ],
    "PL": "United States",
    "TA": "Am J Surg Pathol",
    "JT": "The American journal of surgical pathology",
    "JID": "7707904",
    "RN": [
      "0 (Biomarkers, Tumor)",
      "0 (CLDN1 protein, human)",
      "0 (Claudin-1)",
      "0 (Membrane Proteins)"
    ],
    "SB": "IM",
    "MH": [
      "Biomarkers, Tumor/*analysis",
      "Claudin-1",
      "Diagnosis, Differential",
      "Gene Expression Regulation, Neoplastic",
      "Humans",
      "Immunohistochemistry",
      "Membrane Proteins/*analysis",
      "Nerve Sheath Neoplasms/chemistry/*pathology",
      "Neurilemmoma/pathology",
      "Neurofibroma/pathology",
      "Sarcoma/pathology",
      "Soft Tissue Neoplasms/chemistry/*pathology",
      "*Tight Junctions"
    ],
    "EDAT": "2002/12/03 04:00",
    "MHDA": "2002/12/19 04:00",
    "CRDT": [
      "2002/12/03 04:00"
    ],
    "PHST": [
      "2002/12/03 04:00 [pubmed]",
      "2002/12/19 04:00 [medline]",
      "2002/12/03 04:00 [entrez]"
    ],
    "PST": "ppublish",
    "SO": "Am J Surg Pathol. 2002 Dec;26(12):1620-6."
  }
]